/* Shared Settings Strings for MacConfig Apps */

/* Generic On/Off/Changed */
"optionOn" = "Вкл.";
"optionOff" = "Выкл.";
"optionChanged" = "(Изменено)";
"optionHidden" = "••••••";
"optionVariable" = "(Переменная)";

/* Keychain */
"keychainBaseStationDescription" = "Пароль базовой станции AirPort";
"keychainBaseStationType" = "Базовая станция AirPort";

/* Layout */
"LabelColon" = ":";
"NotSupported" = "Не поддерживается";
"vrfy" = "Подтвердить пароль";
"time.60" = "мин.";
"time.3600" = "ч.";
"time.86400" = "дн.";

"dayPeriod.1" = "день";
"dayPeriod.7" = "неделя";
"dayPeriod.30" = "месяц";
"dayPeriod.365" = "год";

/*	Most Keys in this file are four character codes and four character codes plus value. 
	The four character codes are acp properties where appropriate and custom codes 
	beginning with 'bs' for simple settings.  Commented out strings are not needed, but
	are here for completeness. "4chr" and "4char.value" */

/*"bsDP" = "bsDP";*/
/*"bsFL" = "bsFL";*/
/*"bsRT" = "bsRT";*/
/*"bsPU" = "bsPU";*/
/*"bsSF" = "bsSF";*/
/*"bsIP" = "bsIP";*/
/*"bsPT" = "bsPT";*/
"raMA" = "AirPort ID";
"laMA" = "ID Ethernet LAN";
"waMA" = "ID Ethernet";
"syNm" = "Имя базовой станции";
"syNm.productName" = "Имя %@";
"syDN" = "Имя локального хоста";
"syDN.description" = "Введите имя локального хоста для этой базовой станции Apple Wi-Fi. Компьютеры в локальной подсети смогут устанавливать соединение с ней, используя данное имя хоста.";
"syPW" = "Пароль базовой станции";
"syPW.productName" = "Пароль %@";
/*"syPR" = "syPR";*/
"syCt" = "Контакт";
"syLo" = "Размещение";
/*"syDs" = "Base Station Description";*/
"syVs" = "Версия";
"SUEn" = "Проверять обновления";
"SUEn.description" = "При выбранном «Проверить Ethernet WAN-порт» индикатор статуса базовой станции будет мигать желтым цветом, если доступно обновление прошивки.";
"SUFq" = "Частота обновления";
"SUFq.3600" = "Ежечасно";
"SUFq.86400" = "Ежедневно";
"SUFq.604800" = "Еженедельно";
"SUFq.2592000" = "Ежемесячно";
"SUFq.2678400" = "Ежемесячно";
"syRe" = "Страна";
"syRe.0" = "США";
"syRe.1" = "Канада";
"syRe.2" = "Мексика";
"syRe.3" = "Колумбия";
"syRe.4" = "Пуэрто-Рико";
"syRe.5" = "Бразилия";
"syRe.6" = "Чили";
"syRe.7" = "Япония";
"syRe.8" = "Австрия";
"syRe.9" = "Бельгия";
"syRe.10" = "Кипр";
"syRe.11" = "Чехия";
"syRe.12" = "Дания";
"syRe.13" = "Эстония";
"syRe.14" = "Франция";
"syRe.15" = "Финляндия";
"syRe.16" = "Германия";
"syRe.17" = "Греция";
"syRe.18" = "Венгрия";
"syRe.19" = "Исландия";
"syRe.20" = "Италия";
"syRe.21" = "Ирландия";
"syRe.22" = "Латвия";
"syRe.23" = "Лихтенштейн";
"syRe.24" = "Литва";
"syRe.25" = "Люксембург";
"syRe.26" = "Мальта";
"syRe.27" = "Нидерланды";
"syRe.28" = "Норвегия";
"syRe.29" = "Польша";
"syRe.30" = "Португалия";
"syRe.31" = "Словакия";
"syRe.32" = "Словения";
"syRe.33" = "Испания";
"syRe.34" = "Швеция";
"syRe.35" = "Швейцария";
"syRe.36" = "Великобритания";
"syRe.37" = "Австралия";
"syRe.38" = "Гонконг САР, Китай";
"syRe.39" = "Новая Зеландия";
"syRe.40" = "Сингапур";
"syRe.41" = "Филиппины";
"syRe.42" = "Китай";
"syRe.43" = "Малайзия";
"syRe.44" = "Тайвань";
"syRe.45" = "Южная Корея";
"syRe.46" = "Таиланд";
"syRe.47" = "Аргентина";
"syRe.48" = "Венесуэла";
"syRe.49" = "Россия";
"syRe.50" = "США";
"syRe.51" = "Канада";
"syRe.52" = "Болгария";
"syRe.53" = "Румыния";
"syRe.54" = "Индия";
"syRe.55" = "Вьетнам";
"syRe.56" = "Шри-Ланка";
"syRe.57" = "Бруней";
"syRe.58" = "Пакистан";
"syRe.59" = "Непал";
"syRe.60" = "Бангладеш";
"syRe.61" = "Перу";
"syRe.62" = "Афганистан";
"syRe.63" = "Албания";
"syRe.64" = "Алжир";
"syRe.65" = "Американское Самоа";
"syRe.66" = "Андорра";
"syRe.67" = "Ангола";
"syRe.68" = "Ангилья";
"syRe.69" = "Антарктика";
"syRe.70" = "Антигуа и Барбуда";
"syRe.71" = "Армения";
"syRe.72" = "Аруба";
"syRe.73" = "Азербайджан";
"syRe.74" = "Багамы";
"syRe.75" = "Бахрейн";
"syRe.76" = "Барбадос";
"syRe.77" = "Беларусь";
"syRe.78" = "Белиз";
"syRe.79" = "Бенин";
"syRe.80" = "Бермуды";
"syRe.81" = "Бутан";
"syRe.82" = "Боливия";
"syRe.83" = "Босния и Герцеговина";
"syRe.84" = "Ботсвана";
"syRe.85" = "Остров Буве";
"syRe.86" = "Британская территория в Индийском океане";
"syRe.87" = "Буркина Фасо";
"syRe.88" = "Бурунди";
"syRe.89" = "Камбоджа";
"syRe.90" = "Камерун";
"syRe.91" = "Кабо-Верде";
"syRe.92" = "Каймановы острова";
"syRe.93" = "ЦАР";
"syRe.94" = "Чад";
"syRe.95" = "Остров Рождества";
"syRe.96" = "Кокосовые острова";
"syRe.97" = "Коморы";
"syRe.98" = "Конго";
"syRe.99" = "Острова Кука";
"syRe.100" = "Коста-Рика";
"syRe.101" = "Кот-д’Ивуар";
"syRe.102" = "Хорватия";
"syRe.103" = "Джибути";
"syRe.104" = "Доминика";
"syRe.105" = "Домин. Республика";
"syRe.106" = "Восточный Тимор";
"syRe.107" = "Эквадор";
"syRe.108" = "Египет";
"syRe.109" = "Сальвадор";
"syRe.110" = "Экваториальная Гвинея";
"syRe.111" = "Эритрея";
"syRe.112" = "Эфиопия";
"syRe.113" = "Фолклендские острова";	/* A.K.A. (Malvinas) */
"syRe.114" = "Фарерские острова";
"syRe.115" = "Фиджи";
"syRe.116" = "Французская Гвиана";
"syRe.117" = "Французская Полинезия";
"syRe.118" = "Французские Южные Территории";
"syRe.119" = "Габон";
"syRe.120" = "Гамбия";
"syRe.121" = "Грузия";
"syRe.122" = "Гана";
"syRe.123" = "Гибралтар";
"syRe.124" = "Гренландия";
"syRe.125" = "Гренада";
"syRe.126" = "Гваделупа";
"syRe.127" = "Гуам";
"syRe.128" = "Гватемала";
"syRe.129" = "Гвинея";
"syRe.130" = "Гвинея-Бисау";
"syRe.131" = "Гайана";
"syRe.132" = "Гаити";
"syRe.133" = "Гондурас";
"syRe.134" = "Индонезия";
"syRe.135" = "Иран";
"syRe.136" = "Ирак";
"syRe.137" = "Израиль";
"syRe.138" = "Ямайка";
"syRe.139" = "Иордания";
"syRe.140" = "Казахстан";
"syRe.141" = "Кения";
"syRe.142" = "Северная Корея";
"syRe.143" = "Кувейт";
"syRe.144" = "Ливан";
"syRe.145" = "Ливия";
"syRe.146" = "Макао";
"syRe.147" = "Македония";
"syRe.148" = "Монако";
"syRe.149" = "Марокко";
"syRe.150" = "Никарагуа";
"syRe.151" = "Оман";
"syRe.152" = "Катар";
"syRe.153" = "Саудовская Аравия";
"syRe.154" = "ЮАР";
"syRe.155" = "Сирия";
"syRe.156" = "Тринидад и Тобаго";
"syRe.157" = "Тунис";
"syRe.158" = "Турция";
"syRe.159" = "ОАЭ";
"syRe.160" = "Украина";
"syRe.161" = "Уругвай";
"syRe.162" = "Узбекистан";
"syRe.163" = "Йемен";
"syRe.164" = "Зимбабве";


"sySt" = "Статус базовой станции";
"time" = "Время базовой станции";
"timz" = "Часовой пояс";
"usrd" = "Учетные записи";
"wbEn" = "Использовать динамическое общее имя узла";
"wbHN" = "Имя узла";
"wbHU" = "Пользователь";
"wbHP" = "Пароль";
"wbRD" = "Домен";
"wbRU" = "Пользователь";
"wbRP" = "Пароль";
"wbAC" = "Разрешить настройку через Интернет с помощью Bonjour";
/*"syUT" = "syUT";*/
/*"syFl" = "syFl";*/
/*"bsPF" = "bsPF";*/

/*	Localization Note: For every product, set the "useAlternateArticle" to "0" (zero) if particular product 
	should use the default article (in English for  example, AirPort Express, this is "an" as in 
	"an AirPort Extreme"). Set "useAlternateArticle" to "1" (one) if the alternate article should be used.
	Format strings in other parts of AU will have an ".alternateArticle" suffix which the code will use (or not use)
	to construct a sentence based on the value of "useAlternateArticle". If there is no difference, then
	set useAlternateArticle as in English and make both versions of the  format string the same.
	
	For example:
	
	Let's say we had fruits:
	
	In English, articles can be based on the first letter of the word following the article:
	"frut"						= "Fruit name:";
	"frut.0"					= "Apple";
	"frut.0.useAlternateArticle"= "0";
	"frut.1"					= "Lemon";
	"frut.1.useAlternateArticle"= "1";
	
	"WantFruit"	= "I want an %@.";
	"WantFruit.alternateArticle" = "I want a %@.";
	
	In French, articles can be based on the grammatical gender of the noun:
	"frut"						= "Nom de fruit:";
	"frut.0"					= "Pomme";
	"frut.0.useAlternateArticle"= "0";
	"frut.1"					= "Citron";
	"frut.1.useAlternateArticle"= "1";
	
	"WantFruit"	= "Je veux une %@.";
	"WantFruit.alternateArticle" = "Je veux un %@.";
*/
	
	
"syAP" = "Название продукта";
"syAP.80211nFormat" = "%@ с 802.11n";
"syAP.0" = "Базовая станция AirPort";
"syAP.0.useAlternateArticle" = "0";
"syAP.1" = "Базовая станция AirPort";
"syAP.1.useAlternateArticle" = "0";
"syAP.3" = "AirPort Extreme 802.11g";
"syAP.3.useAlternateArticle" = "0";
"syAP.102" = "AirPort Express 802.11g";
"syAP.102.useAlternateArticle" = "0";
"syAP.104" = "AirPort Extreme 802.11n (1-го поколения)";
"syAP.104.useAlternateArticle" = "0";
"syAP.105" = "AirPort Extreme 802.11n (2-го поколения)";
"syAP.105.useAlternateArticle" = "0";
"syAP.106" = "Time Capsule 802.11n (1-го поколения)";
"syAP.106.useAlternateArticle" = "1";	/* See note above */
"syAP.107" = "AirPort Express 802.11n";
"syAP.107.useAlternateArticle" = "0";
"syAP.108" = "AirPort Extreme 802.11n (3-го поколения)";
"syAP.108.useAlternateArticle" = "0";
"syAP.109" = "Time Capsule 802.11n (2-го поколения)";
"syAP.109.useAlternateArticle" = "1";	/* See note above */
"syAP.113" = "Time Capsule 802.11n (3-го поколения)";
"syAP.113.useAlternateArticle" = "1";	/* See note above */
"syAP.114" = "AirPort Extreme 802.11n (4-го поколения)";
"syAP.114.useAlternateArticle" = "0";
"syAP.116" = "Time Capsule 802.11n (4-го поколения)";
"syAP.116.useAlternateArticle" = "1";	/* See note above */
"syAP.117" = "AirPort Extreme 802.11n (5-го поколения)";
"syAP.117.useAlternateArticle" = "0";

"bsSP" = "Название продукта";
"bsSP.0" = "Базовая станция Apple Wi-Fi";
"bsSP.0.useAlternateArticle" = "0";
"bsSP.1" = "Базовая станция AirPort";
"bsSP.1.useAlternateArticle" = "0";
"bsSP.3" = "AirPort Extreme";
"bsSP.3.useAlternateArticle" = "0";
"bsSP.102" = "AirPort Express";
"bsSP.102.useAlternateArticle" = "0";
"bsSP.104" = "AirPort Extreme";
"bsSP.104.useAlternateArticle" = "0";
"bsSP.105" = "AirPort Extreme";
"bsSP.105.useAlternateArticle" = "0";
"bsSP.106" = "Time Capsule";
"bsSP.106.useAlternateArticle" = "1";	/* See note above */
"bsSP.107" = "AirPort Express";
"bsSP.107.useAlternateArticle" = "0";
"bsSP.108" = "AirPort Extreme";
"bsSP.108.useAlternateArticle" = "0";
"bsSP.109" = "Time Capsule";
"bsSP.109.useAlternateArticle" = "1";	/* See note above */
"bsSP.113" = "Time Capsule";
"bsSP.113.useAlternateArticle" = "1";	/* See note above */
"bsSP.114" = "AirPort Extreme";
"bsSP.114.useAlternateArticle" = "0";
"bsSP.116" = "Time Capsule";
"bsSP.116.useAlternateArticle" = "1";  /* See note above */
"bsSP.117" = "AirPort Extreme";
"bsSP.117.useAlternateArticle" = "0";


"sySN" = "Серийный номер";
"slCl" = "Адрес назначения Syslog";
"slvl" = "Уровень Syslog";
"slvl.0" = "0 — экстренная ситуация";
"slvl.1" = "1 — сигнал тревоги";
"slvl.2" = "2 — критическая ошибка";
"slvl.3" = "3 — ошибка";
"slvl.4" = "4 — предупреждение";
"slvl.5" = "5 — замечание";
"slvl.6" = "6 — принять к сведению";
"slvl.7" = "7 — отладка";
"raNm" = "Имя беспроводной сети";
"raCl" = "Создать закрытую сеть";
"raCl.short" = "Закрытая сеть";
/*"raWM" = "raWM";*/
/*"raEA" = "raEA";*/
/*"raWE" = "raWE";*/
/*"raCr" = "raCr";*/
/*"raSk" = "raSk";*/
"raKT" = "Груп. ключу WPA осталось";
"raRo" = "Использовать систему защиты от помех";
/*"raCA" = "raCA";*/
/*"raCh" = "raCh";*/
/*"raDe" = "raDe";*/
"raWC" = "Использовать ширину каналов";
"raWC.subtext" = "Использование ширины каналов предоставляет более высокую пропускную способность Вашей сети, однако, возможно, влияет на соседние сети.";
"raMu" = "Скорость вещания";
"raMu.1" = "1 Мбит/с";
"raMu.2" = "2 Мбит/с";
"raMu.85" = "5,5 Мбит/с";
"raMu.6" = "6 Мбит/с";
"raMu.9" = "9 Мбит/с";
"raMu.17" = "11 Мбит/с";
"raMu.18" = "12 Мбит/с";
"raMu.24" = "18 Мбит/с";
"raMu.36" = "24 Мбит/с";
"raMu.1000" = "Низкая";
"raMu.2000" = "Средняя";
"raMu.3000" = "Высокая";
/*"raLC" = "raLC";*/
/*"raMO" = "raMO";*/
"raDS" = "Включить DHCP";
"raNA" = "Предоставить NAT";
/*"raWB" = "raWB";*/
"raMd" = "Радиорежим";
"raMd.1" = "Только 802.11b";
"raMd.2" = "Совместимый c 802.11b/g";
"raMd.3" = "Только 802.11g";
"raMd.4" = "Только 802.11a";
"raMd.5" = "802.11n (совместим c 802.11a)";
"raMd.6" = "802.11n (совместим c 802.11b/g)";
"raMd.7" = "Только 802.11n (2,4 ГГц)";
"raMd.8" = "Только 802.11n (5 ГГц)";
"raPo" = "Мощность передачи";
"raPo.10" = "10 %";
"raPo.25" = "25 %";
"raPo.50" = "50 %";
"raPo.100" = "100 %";
/*"raPx" = "raPx";*/
/*"raTr" = "raTr";*/
"raSt" = "Режим беспроводной сети";
"raSt.0" = "Создание беспроводной сети";
"raSt.1" = "Подключить к существующей сети";
"raSt.3" = "Беспроводная связь выключена";
"waCV" = "Конфигурация IPv4";
"waCV.768" = "Использовать DHCP";
"waCV.1024" = "Вручную";
/*"waIn" = "waIn";*/
"waD1" = "DNS-сервер(ы)";
"waD2" = "Вторичный DNS-сервер";
/*"waD3" = "waD3";*/
"waC1" = "Текущий первичный DNS-сервер";
"waC2" = "Текущий вторичный DNS-сервер";
/*"waC3" = "waC3";*/
"waIP" = "IP-адрес";
"waSM" = "Маска подсети";
"waRA" = "Адрес маршрутизатора";
"waDC" = "ID клиента DHCP";
/*"waDS" = "BSWanDHCPServer";*/
/*"waMO" = "waMO";*/
"waDN" = "Доменное имя";
"waNM" = "Блокировать удаленную конфигурацию";
"waSD" = "Ethernet WAN-порт";
"waSD.0" = "Автоматический (по умолчанию)";
"waSD.2" = "10 Мбит/с / Полудуплексный";
"waSD.3" = "10 Мбит/с / Полнодуплексный";
"waSD.5" = "100 Мбит/с / Полудуплексный";
"waSD.6" = "100 Мбит/с / Полнодуплексный";
"waSD.8" = "1000 Мбит/с / Полудуплексный";
"waSD.9" = "1000 Мбит/с / Полнодуплексный";
"waSD.15" = "Ethernet выключен";
"laIP" = "IP-адрес LAN";
"laSM" = "Маска подсети LAN";
"6cfg" = "Режим IPv6";
"6cfg.0" = "Только Link-local";
"6cfg.1" = "Хост";
"6cfg.3" = "Тоннель";
"6cfg.5" = "Маршрутизатор";
"6aut" = "Конфигурация IPv6";
"6aut.0" = "Вручную";
"6aut.1" = "Автоматически";
"6Wad" = "Адрес WAN IPv6";
"6Wfx" = "Длина префикса WAN IPv6";
"6Wgw" = "Маршрут по умолчанию IPv6";
"6Wte" = "Удаленный адрес IPv4";
"6Lfw" = "Перенаправление LAN";
"6Lad" = "Адрес LAN IPv6";
"6Lfx" = "Длина префикса LAN";
"6PDa" = "Адрес делегирования префикса IPv6";
"6PDl" = "Длина делегирования префикса IPv6";
"6sfw" = "Блокировать входящие подключения IPv6";
"6sfw.short" = "Блокировать входящие IPv6";
/*"6pmp" = "";*/
"6trd" = "Разрешить тоннель Teredo";
"6sec" = "Разрешить аутентификацию входящих IPSec";
"6sec.short" = "Разрешить входящие IPSec";
"6fwl" = "Брандмауэр IPv6";
"6NS1" = "DNS-серверы IPv6";
"6NS2" = "Вторичный DNS-сервер IPv6";

"moPN" = "Номер(а) телефона(ов)";
"moAP" = "Вторичный номер телефона";
/*"moPD" = "moPD";*/
"moUN" = "Имя учетной записи";
"moPW" = "Пароль";
"moID" = "Отключить при бездействии";
"moID.30" = "30 секунд";
"moID.60" = "1 минута";
"moID.120" = "2 минуты";
"moID.300" = "5 минут";
"moID.600" = "10 минут";
"moID.900" = "15 минут";
"moID.1200" = "20 минут";
"moID.1800" = "30 минут";
"moID.0" = "Никогда";
/*"moCC" = "moCC";*/
/*"moCI" = "moCI";*/
"moDT" = "Не дожидаться ответного сигнала АТС";
"moAD" = "Набирать автоматически";
"moMP" = "Протокол";
"moMP.1" = "v.90";
"moMP.2" = "v.34";
/*"moMF" = "moMF";*/
/*"pdFl" = "pdFl";*/
"pdUN" = "Имя учетной записи";
"pdPW" = "Пароль";
"pdAR" = "Звонков до ответа";
"pdID" = "Отключить при бездействии";
"pdID.30" = "30 секунд";
"pdID.60" = "1 минута";
"pdID.120" = "2 минуты";
"pdID.300" = "5 минут";
"pdID.600" = "10 минут";
"pdID.900" = "15 минут";
"pdID.1200" = "20 минут";
"pdID.1800" = "30 минут";
"pdID.0" = "Никогда";
"pdMC" = "Максимальное время соединения";
"pdMC.900" = "15 минут";
"pdMC.1800" = "30 минут";
"pdMC.3600" = "1 час";
"pdMC.7200" = "2 часа";
"pdMC.14400" = "4 часа";
"pdMC.28800" = "8 часов";
"pdMC.0" = "Никогда не отключать";
"peSN" = "Имя сервиса";
"peUN" = "Имя учетной записи";
"pePW" = "Пароль";
"peSC" = "Всегда оставаться на связи";
"peAC" = "Подключать автоматически";
"peID" = "Отключить при бездействии";
"peID.30" = "30 секунд";
"peID.60" = "1 минута";
"peID.120" = "2 минуты";
"peID.300" = "5 минут";
"peID.600" = "10 минут";
"peID.900" = "15 минут";
"peID.1200" = "20 минут";
"peID.1800" = "30 минут";
"peID.0" = "Никогда";
/*"peAO" = "peAO";*/
"dhBg" = "Начальный адрес DHCP";
"dhEn" = "Конечный адрес DHCP";
"dhLe" = "Аренда DHCP";
"dhMg" = "Сообщение DHCP";
"dh95" = "LDAP-сервер";
"DRes" = "DHCP-резервирования:";
"naFl" = "Включить протокол NAT-переадресации портов";
"naFl.short" = "Включить NAT-PMP";
"naFl.subtext" = "(необходима операционная система Mac OS X 10.4 или новее)";
"naAF" = "Вкл. родительский контроль AOL";
"nDMZ" = "Узел по умолчанию";
"fire" = "Переадресация портов";
"pmTa" = "Переадресация портов";
"acTa" = "Контроль доступа";
"tACL" = "Контроль времени";
/*"wdFl" = "wdFl";*/
"wdLs" = "Узлы WDS";
"dWDS" = "Разрешить расширение этой сети";
/*"raFl" = "raFl";*/
"raI1" = "Первичный IP-адрес RADIUS";
/*"raAu" = "raAu";*/
"raSe" = "Первичный общий ключ";
/*"raF2" = "raF2";*/
"raI2" = "Вторичный IP-адрес RADIUS";
/*"raU2" = "raU2";*/
"raS2" = "Вторичный общий ключ";
/*"raCi" = "raCi";*/
"ntSV" = "Сервер сетевого времени";
/*"snAF" = "snAF";*/
/*"snLW" = "snLW";*/
/*"snLL" = "snLL";*/
/*"snRW" = "snRW";*/
/*"snWW" = "snWW";*/
/*"snRL" = "snRL";*/
/*"snWL" = "snWL";*/
"snCS" = "Строка группы SNMP";
/*"usbF" = "usbF";*/
"prnI" = "USB-принтеры";
"prnR" = "USB-принтеры";
"MaSt" = "Диски";
"SMBw" = "Рабочая группа";
"SMBs" = "Сервер WINS";
"fssp" = "Пароль диска";
/*"ctim" = "ctim";*/
/*"LLnk" = "LLnk";*/
/*"WLnk" = "WLnk";*/
/*"evtL" = "evtL";*/
"isAC" = "Электропитание";
"isAC.0" = "Ethernet (802.3af)";
"isAC.1" = "Внешний адаптер переменного тока";
/*"maAl" = "maAl";*/
/*"maPr" = "maPr";*/
"leAc" = "Индикация статуса";
"leAc.1" = "Всегда включена (по умолчанию)";
"leAc.2" = "Мигать при активности";
"leAc.subtext" = "Индикатор статуса всегда мигает желтым цветом, если эта базовая станция Apple Wi-Fi сообщает о проблеме.";
/*"auPr" = "auPr";*/
/*"auJD" = "auJD";*/
"auNN" = "Имя динамиков iTunes";
"auNP" = "Пароль динамиков iTunes";
"aWan" = "Включить AirPlay по WAN";
"auRR" = "Включить AirPlay";
/*"hw01" = "hw01";*/
"dMac" = "Пользователи MobileMe";
"tcUW" = "Полоса пропускания в направлении, противоположном основному потоку";
"tcDW" = "Полоса пропускания в направлении основного потока";
"IDNm" = "Имя";
"!mta" = "Блокировать исходящие подключения SMTP";
"RUdv" = "Общий доступ USB";
"RUfl" = "Общий доступ USB";

"bsSM" = "Защита беспроводной сети";
"bsSM.1" = "Нет";
"bsSM.2" = "40-битный WEP";
"bsSM.3" = "128-битный WEP";
"bsSM.4" = "Личный WPA";
"bsSM.5" = "Личный WPA/WPA2";
"bsSM.6" = "Личный WPA";
"bsSM.7" = "Личный WPA2";
"bsSM.8" = "WEP (Transitional Security Network)";
"bsSM.9" = "Корпоративный WPA";
"bsSM.10" = "Корпоративный WPA/WPA2";
"bsSM.11" = "Корпоративный WPA";
"bsSM.12" = "Корпоративный WPA2";
"bsSM.description" = "Используйте настройки беспроводной защиты для обеспечения безопасности. Рекомендуется «Личный WPA/WPA2».";
"bsAE.tsnDescription" = "Transitional Security Network является сетью WEP, которая разрешает подключение клиентам TKIP и AES. Клиенты, поддерживающие AES, смогут добиться более высокой скорости передачи.";
"bsAE.wpaOneDescription" = "Клиенты WPA могут подключиться к сети, используя TKIP.";
"bsAE.wpaOneTwoDescription" = "Клиенты WPA и WPA2 могут подключиться к этой сети.";
"bsAE.wpaTwoDescription" = "Клиенты WPA2 могут подключиться к этой сети, используя AES-CCMP.";
"bsRC.dual" = "Выбор радиоканала";
"bsRC.2_4GHz.control" = "Канал 2,4 ГГц";
"bsRC.5GHz.control" = "Канал 5 ГГц";
"bsRC.2_4GHz.label" = "(2,4 ГГц)";
"bsRC.5GHz.label" = "(5 ГГц)";
"bsRC" = "Канал";
"bsRC.1" = "1";
"bsRC.2" = "2";
"bsRC.3" = "3";
"bsRC.4" = "4";
"bsRC.5" = "5";
"bsRC.6" = "6";
"bsRC.7" = "7";
"bsRC.8" = "8";
"bsRC.9" = "9";
"bsRC.10" = "10";
"bsRC.11" = "11";
"bsRC.12" = "12";
"bsRC.13" = "13";
"bsRC.14" = "14";
"bsRC.34" = "34";
"bsRC.36" = "36";
"bsRC.38" = "38";
"bsRC.40" = "40";
"bsRC.42" = "42";
"bsRC.44" = "44";
"bsRC.46" = "46";
"bsRC.48" = "48";
"bsRC.52" = "52";
"bsRC.56" = "56";
"bsRC.60" = "60";
"bsRC.64" = "64";
"bsRC.100" = "100";
"bsRC.104" = "104";
"bsRC.108" = "108";
"bsRC.112" = "112";
"bsRC.116" = "116";
"bsRC.120" = "120";
"bsRC.124" = "124";
"bsRC.128" = "128";
"bsRC.132" = "132";
"bsRC.136" = "136";
"bsRC.140" = "140";
"bsRC.149" = "149";
"bsRC.153" = "153";
"bsRC.157" = "157";
"bsRC.161" = "161";
"bsRC.165" = "165";
"bsRC.1000" = "Автомат.";
"bsRC.2000" = "Вручную";

"bsrT" = "Тип RADIUS";
"bsrT.0" = "По умолчанию";
"bsrT.1" = "Альтернативный";
"bsAC" = "Допустить беспроводных клиентов";
"bsIC" = "Подключиться, используя";
"bsIC.1" = "Ethernet";
"bsIC.2" = "PPPoE";
"bsIC.3" = "Модем";
"bsIC.4" = "AirPort (WDS)";
"bsIC.5" = "Беспроводная сеть";
"bsUA" = "Использовать AOL";
"bsDI" = "Подключение по PPP";
"bsTP" = "Набор";
"bsTP.1" = "Тональный";
"bsTP.2" = "Импульсный";
"bsCC" = "Код страны";
"bsCC.1" = "Австралия";
"bsCC.2" = "Австрия";
"bsCC.3" = "Бельгия";
"bsCC.4" = "Канада";
"bsCC.5" = "Китай";
"bsCC.6" = "Чехия";
"bsCC.7" = "Дания";
"bsCC.8" = "Финляндия";
"bsCC.9" = "Франция";
"bsCC.10" = "Германия";
"bsCC.11" = "Греция";
"bsCC.12" = "Гуам";
"bsCC.13" = "Гонконг САР, Китай";
"bsCC.14" = "Исландия";
"bsCC.15" = "Индия";
"bsCC.16" = "Ирландия";
"bsCC.17" = "Италия";
"bsCC.18" = "Япония";
"bsCC.19" = "Республика Корея";
"bsCC.20" = "Латинская Америка";
"bsCC.21" = "Малайзия";
"bsCC.22" = "Нидерланды";
"bsCC.23" = "Новая Зеландия";
"bsCC.24" = "Норвегия";
"bsCC.25" = "Филиппины";
"bsCC.26" = "Польша";
"bsCC.27" = "Португалия";
"bsCC.28" = "Сингапур";
"bsCC.29" = "Словакия";
"bsCC.30" = "ЮАР";
"bsCC.31" = "Испания";
"bsCC.32" = "Швеция";
"bsCC.33" = "Швейцария";
"bsCC.34" = "Тайвань";
"bsCC.35" = "Таиланд";
"bsCC.36" = "Великобритания";
"bsCC.37" = "США";
"bsSK" = "Беспроводной пароль";
"bsNP" = "Сервер сетевого времени";
"bsNP.1" = "time.apple.com";
"bsNP.2" = "time.euro.apple.com";
"bsNP.3" = "time.asia.apple.com";
"bsP1" = "Первичный порт";
"bsP1.1" = "1645";
"bsP1.2" = "1812";
"bsP2" = "Вторичный порт";
"bsP2.1" = "1645";
"bsP2.2" = "1812";
"bsWM" = "WDS-режим";
"bsWM.0" = "WDS не включена";
"bsWM.1" = "WDS-главная";
"bsWM.2" = "WDS-ретрансляция";
"bsWM.3" = "WDS-удаленная";
"bsPC" = "Подключение";
"bsPC.0" = "Всегда включено";
"bsPC.1" = "Автоматически";
"bsPC.2" = "Вручную";
"bsRM" = "Общее подключение";
"bsRM.0" = "Общий IP-адрес";
"bsRM.1" = "Распред. диапазона IP-адресов";
"bsRM.2" = "Использовать только NAT";
"bsRM.3" = "Выключить (режим моста)";
"bsRM.description" = "Выберите, хотите ли Вы, чтобы эта базовая станция Apple Wi-Fi использовала общий IP-адрес с беспроводными клиентами с помощью DHCP и NAT, распределяла ряд статических IP-адресов с помощью только DHCP или выступала в качестве моста.";
"bsRM.DHCPAndNAT" = "Эта базовая станция Apple Wi-Fi разделяет IP-адрес с беспроводными клиентами с помощью DHCP и NAT.";
"bsSN" = "Разрешить SNMP";
"bsSW" = "Разрешить SNMP через WAN";
"bsRP" = "Совместно использовать принтеры через WAN";
"bsWP" = "Совместно использовать принтеры с помощью Bonjour"; 
"bsWC" = "Разрешить настройку через WAN";
"bsGK" = "Груп. ключу WPA осталось";
"bsNM" = "Беспроводной режим";
"bsNM.0" = "Создание беспроводной сети";
"bsNM.1" = "Подкл. к беспроводной сети";
"bsNM.3" = "Выкл.";
"bsNM.10" = "Участие в сети WDS";
"bsNM.20" = "Расш. беспроводной сети";
"bsNM.createDescription" = "Настроить эту базовую станцию Apple Wi-Fi на создание новой беспроводной сети.";
"bsNM.joinDescription" = "Настроить эту базовую станцию Apple Wi-Fi на подключение к существующей беспроводной сети.";
"bsNM.WDSDescription" = "Настроить эту базовую станцию Apple Wi-Fi на участие в системе распределения беспроводного доступа для расширения беспроводной сети.";
"bsNM.DWDSDescription" = "Настроить эту базовую станцию Apple Wi-Fi на автоматическое расширение диапазона существующей сети AirPort 802.11n.";
"bsAT" = "Контроль доступа MAC-адреса";
"bsAT.short" = "Контроль доступа";
"bsAT.0" = "Не включен";
"bsAT.1" = "Локальный";
"bsAT.2" = "RADIUS";
"bsAT.3" = "Контроль времени";
"bsFS" = "Разрешить общий доступ к файлам";
"bsRF" = "Совместно использовать диски через WAN";
"bsWF" = "Совместно использовать диски через Интернет с Bonjour"; 
"bsGA" = "Гостев. дост. к дискам AirPort";
"bsGA.0" = "Не разрешен";
"bsGA.1" = "Только чтение";
"bsGA.2" = "Чтение и запись";
"bsFM" = "Защита общих дисков";
"bsFM.0" = "Учетная запись";
"bsFM.1" = "Пароль диска";
"bsFM.2" = "С паролем устройства";
"bsTZ" = "Часовой пояс";
"bsSS" = "Статус";
"bsDA" = "Допустить беспроводных клиентов";
"bsPE" = "Допускать клиентов Ethernet";
"bsGM" = "Ограничить доступ";
"bsME" = "Разрешить пользователям MobileMe доступ в Интернет";
"bsMu" = "Скорость вещания";
"bsMu.1" = "1 Мбит/с";
"bsMu.2" = "2 Мбит/с";
"bsMu.85" = "5,5 Мбит/с";
"bsMu.6" = "6 Мбит/с";
"bsMu.9" = "9 Мбит/с";
"bsMu.17" = "11 Мбит/с";
"bsMu.18" = "12 Мбит/с";
"bsMu.24" = "18 Мбит/с";
"bsMu.36" = "24 Мбит/с";
"bsMu.1000" = "Низкая";
"bsMu.2000" = "Средняя";
"bsMu.3000" = "Высокая";

"bs8M" = "Радиорежим";
"bs8M.1" = "Только 802.11b";
"bs8M.2" = "Совместимый c 802.11b/g";
"bs8M.3" = "Только 802.11g";
"bs8M.4" = "Только 802.11a";
"bs8M.5" = "802.11n (совместим c 802.11a)";
"bs8M.6" = "802.11n (совместим c 802.11b/g)";
"bs8M.7" = "Только 802.11n (2,4 ГГц)";
"bs8M.8" = "Только 802.11n (5 ГГц)";
"bs8M.262145" = "802.11a - 802.11b";
"bs8M.262146" = "802.11a - 802.11b/g";
"bs8M.262147" = "802.11a - только 802.11g";
"bs8M.262150" = "802.11a - 802.11b/g/n";
"bs8M.262151" = "802.11a - только 802.11n (2,4 ГГц)";
"bs8M.327681" = "802.11a/n - 802.11b";
"bs8M.327682" = "802.11a/n - 802.11b/g";
"bs8M.327683" = "802.11a/n - только 802.11g";
"bs8M.327686" = "Автоматически";	/*  (802.11a/b/g/n)*/
"bs8M.description.327686" = "802.11a/n - 802.11b/g/n";
"bs8M.327687" = "802.11a/n - только 802.11n (2,4 ГГц)";
"bs8M.524289" = "Только 802.11n (5 ГГц) - 802.11b";
"bs8M.524290" = "Только 802.11n (5 ГГц) - 802.11b/g";
"bs8M.524291" = "Только 802.11n (5 ГГц) - только 802.11g";
"bs8M.524294" = "Только 802.11n (5 ГГц) - 802.11b/g/n";
"bs8M.524295" = "Только 802.11n (5 ГГц) - только 802.11n (2,4 ГГц)";
"bsUP.productName" = "Хранить обновления ПО Apple на %@";
"bsUP.description" = "Обновления ПО Apple, скопированные на %@, доступны всем, использующим эту сеть.";
"bs2N" = "Имя сети 2,4 ГГц";
"bs5N" = "Имя сети 5 ГГц";
"bs5N.extension" = " 5 ГГц";
"bsNV" = "Доступная версия";
"bs5M" = "AirPort ID 5 ГГц";
"bs2M" = "AirPort ID 2,4 ГГц";
"bsAI" = "AirPort ID 5 ГГц / 2,4 ГГц";
"bsUS" = "Включить общий доступ USB";
"bsWU" = "Совместно использовать устройства USB через WAN";
"bsBU" = "Совместно использовать устройства USB через Интернет с помощью Bonjour";
"bsEC" = "Авторизовать беспроводных клиентов";
"bsEC.description" = "Вы можете настроить устройство %@, чтобы разрешить подключение беспроводных клиентов к защищенной сети без ввода пароля. При получении от клиента запроса на подключение к сети Вам будет отправлено уведомление.";
"bsEP" = "Запрашивать пароль базовой станции для авторизации доступа клиента";
"bsEP.productName" = "Запрашивать пароль %@ для авторизации доступа клиента";
"bsEP.description" = "Выберите «Запрашивать пароль %@ для авторизации доступа клиента» для ввода пароля, который будет запрашиваться у клиентов для предоставления им доступа.";


"802.11b" = "802.11b";
"802.11g" = "802.11g";
"802.11b/g" = "802.11b/g";
"802.11b/g/n" = "802.11b/g/n";
"802.11n (2.4GHz)" = "802.11n (2,4 ГГц)";
"802.11a" = "802.11a";
"802.11a/n" = "802.11a/n";
"802.11n (5GHz)" = "802.11n (5 ГГц)";


/* End of AirPortSettings.strings file */